nhhxhln/Agent-Indicator/RgbBridgeHost/sdkconfig.defaults
# RgbBridgeHost 最小默认配置。rm -rf build sdkconfig && idf.py set-target esp32s3 build
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
